[
  { "id": 0, "quote": "Do you think that smoking drugs is cool?" },
  { "id": 1, "quote": "Do you think that doing alcohol is cool?" },
  {
    "id": 2,
    "quote": "Sometimes I'll start a sentence and I don't even know where it's going. I just hope I find it along the way."
  },
  { "id": 3, "quote": "I'm not superstitious, but I am a little stitous." },
  {
    "id": 4,
    "quote": "There's such a thing as good grief. Just ask Charlie Brown."
  },
  { "id": 5, "quote": "Oh God, my mind is going a mile an hour." },
  { "id": 6, "quote": "I am Beyoncé, always." },
  { "id": 7, "quote": "I love Burlington Coat Factory." },
  { "id": 8, "quote": "PowerPoint. PowerPoint." },
  {
    "id": 9,
    "quote": "I feel like all my kids grew up, and then they married each other, it's every parent's dream."
  },
  { "id": 10, "quote": "I DECLARE BANKRUPTCY!" },
  { "id": 11, "quote": "Dwight, you ignorant sl*t." },
  { "id": 12, "quote": "That's what she said." },
  {
    "id": 13,
    "quote": "NO! GOD! NO GOD PLEASE NO! NO! NOOOOOOOOOOOOOOOOOOOOOOOOOOOOO"
  },
  {
    "id": 14,
    "quote": "STANLEY STANLEY YOU WILL NOT DIE STANLEY STANLEY BARACK IS PRESIDENT"
  },
  { "id": 15, "quote": "I am downloading some n3p music." },
  { "id": 16, "quote": "WHERE ARE THE TURTLES?!" },
  { "id": 17, "quote": "The worst thing about prison was the dementors." },
  {
    "id": 18,
    "quote": "Occasionally, I'll hit somebody with my car. So sue me."
  },
  {
    "id": 19,
    "quote": "If I had a gun with two bullets and I was in a room with Hitler, Bin Laden, and Toby, I would shoot Toby twice."
  },
  { "id": 20, "quote": "Just tell him to call me as asap as possible." },
  { "id": 21, "quote": "It's a good thing Russia doesn't exist anymore." },
  {
    "id": 22,
    "quote": "Well, happy birthday, Jesus. Sorry your party's so lame."
  },
  {
    "id": 23,
    "quote": "You know what's gonna be on your tombstone? Loser."
  },
  {
    "id": 24,
    "quote": "I love inside jokes. Love to be a part of one someday."
  },
  {
    "id": 25,
    "quote": "Would I rather be feared or loved? Easy, both. I want people to be afraid of how much they love me."
  },
  { "id": 26, "quote": "I like waking up to the smell of bacon." },
  { "id": 27, "quote": "I don't want to do anything. I'm dying." },
  { "id": 28, "quote": "I. Understand. Nothing." },
  { "id": 29, "quote": "I feel very blessed." },
  { "id": 30, "quote": "I am dead inside." },
  { "id": 31, "quote": "I'm running away from my responsibilities." },
  { "id": 32, "quote": "You are a thief of joy." },
  { "id": 33, "quote": "PARKOUR." },
  { "id": 34, "quote": "Okay, I am going to throw up." },
  { "id": 35, "quote": "I am a victim of a hate crime." },
  {
    "id": 36,
    "quote": "I knew exactly what to do. But in a much more real sense, I had no idea what to do."
  },
  {
    "id": 37,
    "quote": "I don't need fresh air. Because I have the freshest air around. A/C."
  },
  {
    "id": 38,
    "quote": "I'm optimistic, because every day I get a little more desperate."
  },
  { "id": 39, "quote": "Oh my God! Okay, it's happening!" },
  {
    "id": 40,
    "quote": "Maybe there's some sort of animal we can make a sacrifice to."
  },
  { "id": 41, "quote": "I've made some empty promises in my life." },
  { "id": 42, "quote": "I hate looking at your face. I wanna smash it." },
  {
    "id": 43,
    "quote": "Only thing that could make this day better is ice cream."
  }
]
